<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<%@ page import="java.io.PrintWriter" %>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<meta name="viewport" content="width=device-width", initial-scale="1" >  <!-- 반응형 웹에서 사용하는 meta tag -->
<link rel="stylesheet" href="css/style_sub.css">
<link rel="stylesheet" href="css/style_sub2.css">
<!-- <link rel="stylesheet" href="css/style.css"> -->
<!-- <link rel="stylesheet" href="css/style_log.css"> -->
<link rel="stylesheet" href="css/reset.css">
<link rel="stylesheet" href="css/nogodoksa_footer.css">
<link rel="stylesheet" href="css/nogodoksa_header.css">
<title>고독사예방국민운동</title>
</head>
<style>

</style>
<body>
    <% 
        String userID = null;
    	if (session.getAttribute("userID") != null){
            userID = (String) session.getAttribute("userID");
    	}
	%>
	<header><jsp:include page="nogodoksaHeader.jsp"></jsp:include></header>
	 <div class="wrap">
        <!-- top메뉴 -->
        <div class="main_top">
            
            <!-- header메뉴 -->

            <!-- banner -->
            <div class="banner">
                <h1 class="banner_tit">고독사 예방법</h1>
                <div class="sub_menu_w">
                    <a href="/NoGodoksa/main.jsp"><div class="home_btn">
                        <img src="/NoGodoksa/images/icon-home@3x.png">
                    </div></a>
                    <div class="sub_tit"><a href="/NoGodoksa/lonelyDeathPrevent.jsp">고독사 예방법</a></div>
                    <ul class="s_menu">
                        <li class="active"><a href="/NoGodoksa/lonelyDeathPrevent.jsp">고독사 예방법</a></li>
                        <li><a href="/NoGodoksa/lonelyDeathPrevent2.jsp">시행령</a></li>
                        <li><a href="/NoGodoksa/lonelyDeathPrevent3.jsp">시행규칙</a></li>
                        <li><a href="/NoGodoksa/lonelyDeathPrevent4.jsp">자치단체별 조례</a></li>
                    </ul>
                    <a href="#"><div class="down_btn">
                        <img src="../../images/icon_down@3x.png">
                    </div></a>
                </div>
            </div>            
        </div>
        <!-- container메뉴 -->
        <div class="container">
            <div class="con_text_w">
                <p class="con_tit">고독사 예방 및 관리에 관한 법률</p>
            </div>
            <div class="con_wrap">
                <p class="con_s_tit">고독사 예방 및 관리에 관한 법률<b>(약칭 : 고독사예방법)<br>[시행 2023. 6. 13.] [법률 제19443호, 2023. 6. 13., 일부개정]</b></p>
                <p class="con_text_01"><a href="https://www.law.go.kr/LSW/lsSc.do?section=&menuId=1&subMenuId=15&tabMenuId=81&eventGubun=060101&query=%EA%B3%A0%EB%8F%85%EC%82%AC" target="_brank">
                    출처 : 국가법령정보센터
                </a></p>
                <p class="con_text_02">                    
                    <span>제1장 총칙</span><br> 
                    <b>제1조(목적)</b> 이 법은 고독사 예방 및 관리에 필요한 사항을 규정함으로써 고독사로 인한 개인적ㆍ사회적 피해를 방지하고 국민의 복지 증진에 기여함을 목적으로 한다.
                    <br><br>
                    <b>제2조(정의)</b> 이 법에서 “고독사”란 가족, 친척 등 주변 사람들과 단절된 채 사회적 고립상태로 생활하던 사람이 자살ㆍ병사 등으로 임종을 맞고, 시신이 일정한 시간이 흐른 뒤에 발견되는 죽음을 말한다. <개정 2023. 6. 13.>
                    <br><br>
                    <b>제3조(국민의 권리와 의무)</b> ① 국민은 고독사 위험에 노출되거나 노출될 가능성이 있다고 판단되는 경우 국가 및 지방자치단체에 도움을 요청할 권리가 있다.<br> 
                    ② 국민은 국가 및 지방자치단체가 수립ㆍ시행하는 고독사 예방정책에 적극 협조하여야 하며, 고독사 위험에 노출되거나 노출될 가능성이 있다고 판단되는 사람(이하 “고독사위험자”라 한다)을 발견한 경우에는 적절한 지원을 받을 수 있도록 조치를 취하여야 한다.
                    <br><br>
                    <b>제4조(국가 및 지방자치단체의 책무)</b> ① 국가 및 지방자치단체는 고독사위험자를 고독사 위험으로부터 적극 보호하기 위하여 필요한 정책을 수립하여야 한다. <br>
                    ② 국가 및 지방자치단체는 고독사 현황 파악, 고독사 예방 및 대응 등 각 단계에 필요한 정책을 수립ㆍ시행하여야 한다.
                    <br><br>
                    <b>제5조(다른 법률과의 관계)</b> 고독사 예방 및 그에 관한 정책의 수립ㆍ시행 등에 관하여 다른 법률에 특별한 규정이 있는 경우 외에는 이 법에서 정하는 바에 따른다.
                </p>
                <p class="con_text_02">                    
                    <span>제2장 기본계획의 수립 등</span><br> 
                    <b>제6조(고독사 예방 기본계획의 수립 등)</b> ① 보건복지부장관은 고독사 예방을 위한 정책의 체계적인 추진을 위하여 관계 중앙행정기관의 장과 협의하여 5년마다 고독사 예방 기본계획(이하 “기본계획”이라 한다)을 수립ㆍ시행하여야 한다. <br>
                    ② 기본계획에는 다음 각 호의 사항이 포함되어야 한다.<br>           
                    1. 고독사 예방정책의 추진목표 및 기본방향<br>        
                    2. 고독사 예방정책의 추진체계에 관한 사항<br>           
                    3. 고독사 예방을 위한 사회환경 조성에 관한 사항<br>              
                    4. 고독사 발생현황 등을 포함한 실태조사에 관한 사항<br>               
                    5. 청년층ㆍ중년층ㆍ노인 등 생애주기별 고독사 예방대책 및 지원방안<br>               
                    6. 고독사위험자의 조기 발견 및 지원체계의 구축<br>               
                    7. 고독사 예방에 대한 교육<br>               
                    8. 고독사 예방에 대한 조사ㆍ연구<br>               
                    9. 고독사 예방 관련 전문인력의 지역별 수급현황 및 처우 등에 관한 사항<br>               
                    10. 기본계획을 추진하는 데 필요한 재원의 규모ㆍ조달방안 및 분배에 관한 사항<br>               
                    11. 그 밖에 고독사 예방을 위하여 필요하다고 인정되는 사항<br>               
                    ③ 보건복지부장관은 제1항에 따라 기본계획을 수립한 경우에는 이를 지체 없이 관계 중앙행정기관의 장 및 특별시장ㆍ광역시장ㆍ특별자치시장ㆍ도지사ㆍ특별자치도지사(이하 “시ㆍ도지사”라 한다)에게 통보하여야 한다.
                    <br><br>
                    <b>제7조(연도별 시행계획의 수립ㆍ시행 등)</b> ① 보건복지부장관, 관계 중앙행정기관의 장 및 시ㆍ도지사는 기본계획에 따라 매년 연도별 고독사 예방 시행계획(이하 “시행계획”이라 한다)을 수립ㆍ시행하여야 한다. <br>
                    ② 관계 중앙행정기관의 장 및 시ㆍ도지사는 다음 연도의 시행계획 및 전년도의 시행계획에 따른 추진실적을 대통령령으로 정하는 바에 따라 매년 보건복지부장관에게 제출하고, 보건복지부장관은 매년 제출된 추진실적을 평가하여야 한다. <br>
                    ③ 시행계획의 수립ㆍ시행 및 추진실적의 평가에 필요한 사항은 대통령령으로 정한다.
                    <br><br>
                    <b>제8조(국회에 대한 보고)</b> 보건복지부장관은 제6조제1항 또는 제7조제1항에 따라 수립된 기본계획 또는 시행계획과 제7조제2항에 따라 평가된 추진실적을 지체 없이 국회 소관 상임위원회에 보고하여야 한다.
                    <br><br>
                    <b>제9조(계획수립 등을 위한 협조)</b> ① 보건복지부장관, 관계 중앙행정기관의 장 및 시ㆍ도지사는 기본계획 또는 시행계획의 수립ㆍ시행과 평가를 위하여 필요한 경우에는 관계 중앙행정기관, 지방자치단체, 관계 공공기관 및 그 밖에 고독사 예방활동 관련 단체의 장에게 관련 자료의 제출 등 필요한 협조를 요청할 수 있다. <br>
                    ② 제1항에 따라 협조요청을 받은 자는 정당한 사유가 없으면 이에 따라야 한다.
                </p>
                <p class="con_text_02">                    
                    <span>제3장 고독사 예방대책 등</span><br> 
                    <b>제10조(고독사 실태조사)</b> ① 보건복지부장관은 고독사의 원인과 실태를 파악하는 등 고독사 예방정책의 수립ㆍ시행에 필요한 기초자료로 활용하기 위하여 5년마다 고독사 실태조사를 실시하고 그 결과를 발표하여야 한다. <br>
                    ② 보건복지부장관은 제1항에 따른 실태조사를 실시한 경우에는 고독사 통계를 작성하여야 한다. <br>
                    ③ 보건복지부장관은 제1항에 따른 실태조사를 실시하거나 제2항에 따른 고독사 통계를 작성하기 위하여 관계 중앙행정기관의 장 및 시ㆍ도지사, 그 밖의 기관ㆍ법인ㆍ단체의 장에게 필요한 자료의 제출이나 의견의 진술을 요청할 수 있다. 이 경우 요청을 받은 자는 정당한 사유가 없으면 이에 협조하여야 한다. <br>
                    ④ 제1항에 따른 고독사 실태조사의 실시 및 제2항에 따른 고독사 통계의 작성에 필요한 사항은 대통령령으로 정한다.
                    <br><br>
                    <b>제11조(형사사법정보의 제공 등)</b> ① 보건복지부장관은 제10조제1항에 따른 고독사 실태조사를 실시하거나 같은 조 제2항에 따른 고독사 통계를 작성하기 위하여 필요한 경우에는 경찰청장 및 해양경찰청장에게 「형사사법절차 전자화 촉진법」 제2조제3호의 형사사법정보(이하 “형사사법정보”라 한다)의 제공을 요청할 수 있다. <br>
                    ② 제1항에 따라 형사사법정보의 제공을 요청받은 기관(이하 “제공기관”이라 한다)의 장은 정당한 사유가 없으면 이에 따라야 한다. <br>
                    ③ 형사사법정보의 제공 범위 및 방법에 관하여는 보건복지부장관과 제공기관의 장이 협의하여 결정한다. <br>
                    ④ 제공기관의 장은 보건복지부장관(제12조제1항에 따른 전문 조사ㆍ연구 기관을 포함한다. 이하 제6항에서 같다)에게 형사사법정보에 포함되어 있는 개인의 정보 등을 보호하기 위하여 사용방법ㆍ사용부서나 그 밖에 필요한 사항에 대하여 제한을 하거나 형사사법정보의 안전성 확보를 위하여 필요한 조치(이하 “정보보호조치”라 한다)를 강구하도록 요청할 수 있다. <br>
                    ⑤ 누구든지 이 법에 따라 제공받은 형사사법정보를 목적 외의 용도로 사용하거나 제3자에게 제공하여서는 아니 된다. <br>
                    ⑥ 제공기관의 장은 보건복지부장관이 정보보호조치를 하지 아니하거나 제5항을 위반하는 경우에는 형사사법정보의 제공을 중지 또는 제한할 수 있다.                    
                    <br><br>
                    <b>제12조(고독사 통계 분석 및 조사ㆍ연구 등)</b> ① 보건복지부장관은 고독사 통계를 수집ㆍ분석 및 관리하고, 고독사 예방을 위한 조사ㆍ연구를 수행하기 위하여 대통령령으로 정하는 인력 및 시설 등을 갖춘 법인 또는 단체를 전문 조사ㆍ연구 기관으로 지정하여 그 운영을 위탁할 수 있다. <br>
                    ② 보건복지부장관은 제11조제2항에 따라 제공받은 형사사법정보를 제1항에 따른 전문 조사ㆍ연구 기관에 제공할 수 있다. <br>
                    ③ 제1항에 따른 전문 조사ㆍ연구 기관의 지정 등에 필요한 사항은 보건복지부령으로 정한다.                    
                    <br><br>
                    <b>제13조(고독사위험자 지원대책)</b> ① 보건복지부장관, 관계 중앙행정기관의 장 및 시ㆍ도지사는 고독사위험자에게 필요한 지원이 적절하게 제공될 수 있는 환경을 조성하여야 한다.<br>
                    ② 보건복지부장관, 관계 중앙행정기관의 장 및 시ㆍ도지사는 고독사위험자의 조기 발견, 상담 및 치료를 위하여 필요한 조치를 하여야 한다. <br>
                    ③ 제2항에 따른 조치에 관한 구체적인 사항은 보건복지부령으로 정한다.                    
                    <br><br>
                    <b>제14조(고독사 예방 협의회)</b> ① 보건복지부장관은 고독사 예방정책의 효율적인 수행을 위하여 관계 중앙행정기관의 장 및 지방자치단체의 장으로 구성되는 고독사 예방 협의회를 둘 수 있다. <br>
                    ② 제1항에 따른 고독사 예방 협의회의 구성ㆍ운영에 필요한 사항은 대통령령으로 정한다.                    
                    <br><br>
                    <b>제15조(고독사 예방을 위한 교육ㆍ홍보)</b> 국가 및 지방자치단체는 고독사 예방에 관한 국민의 이해를 돕기 위하여 필요한 교육과 홍보 활동을 실시하여야 한다.                    
                    <br><br>
                    <b>제16조(고독사 예방을 위한 상담ㆍ교육)</b> ① 다음 각 호의 어느 하나에 해당하는 기관ㆍ단체 및 시설의 장은 고독사 예방을 위하여 그 이용자 등을 대상으로 정기적인 상담ㆍ교육을 실시할 수 있도록 노력하여야 한다.<br>
                    1. 「노인복지법」에 따른 노인복지시설 <br>              
                    2. 「사회복지사업법」에 따른 사회복지시설 <br>              
                    3. 그 밖에 고독사 예방 상담ㆍ교육이 필요하다고 인정하여 대통령령으로 정하는 기관이나 단체 <br>              
                    ② 국가 또는 지방자치단체는 제1항에 따른 상담ㆍ교육에 필요한 프로그램을 개발ㆍ보급하고, 상담ㆍ교육에 필요한 비용의 전부 또는 일부를 예산의 범위에서 해당 기관ㆍ단체 및 시설에 지원할 수 있다.  <br>            
                    ③ 제1항에 따른 상담ㆍ교육의 방법 및 내용과 제2항에 따른 프로그램의 개발ㆍ보급 및 비용 지원에 필요한 사항은 보건복지부령으로 정한다.
                </p>
                <p class="con_text_02">                    
                    <span>제4장 보칙</span><br>
                    <b>제17조(명예 및 사생활의 평온에 대한 배려)</b> 국가 및 지방자치단체는 고독사 예방 대책을 실시할 때에는 고독사한 사람, 고독사위험자 및 이들의 가족ㆍ친척 등의 명예 및 사생활의 평온을 부당하게 침해하는 일이 없도록 하여야 한다.
                    <br><br>
                    <b>제18조(전문인력의 양성)</b> 국가 및 지방자치단체는 고독사 예방 및 고독사위험자에 대한 지원 등에 관한 전문인력의 양성ㆍ확보 및 자질의 향상에 필요한 시책을 강구하도록 노력하여야 한다.
                    <br><br>
                    <b>제19조(비용의 지원 등)</b> ① 국가는 고독사 예방 사업에 소요되는 비용의 전부 또는 일부를 예산의 범위에서 지방자치단체에 보조할 수 있다. <br>
                    ② 국가 및 지방자치단체는 고독사 예방사업을 수행하는 단체에 업무수행에 필요한 지원을 할 수 있다.
                    <br><br>
                    <b>제20조(비밀누설의 금지)</b> 이 법에 따라 고독사 예방 관련 직무를 수행하였던 자 또는 수행하고 있는 자는 직무 수행과 관련하여 알게 된 다른 사람의 비밀을 누설하거나 발표하여서는 아니 된다.
                </p>
                <p class="con_text_02">                    
                    <span>제5장 벌칙</span><br>
                    <b>제21조(벌칙)</b> ① 제11조제5항을 위반하여 형사사법정보를 목적 외의 용도로 사용하거나 제3자에게 제공한 자는 5년 이하의 징역 또는 5천만원 이하의 벌금에 처한다.<br>
                    ② 제20조를 위반하여 직무 수행과 관련하여 알게 된 다른 사람의 비밀을 누설하거나 발표한 자는 3년 이하의 징역 또는 3천만원 이하의 벌금에 처한다.
                </p>
                <p class="con_text_02">                    
                    <b>부칙 <법률 제17172호, 2020. 3. 31.></b><br>
                    이 법은 공포 후 1년이 경과한 날부터 시행한다.
                </p>                
                <div class="con_link_img2">
                    <div class="img_tit_btn"><a href="https://www.law.go.kr/법령/고독사예방및관리에관한법률" target="_brank">
                        법률 보러가기 +
                    </a></div>
                </div>
            </div>
        </div>
	
	<script>
            $(function () {
                includeLayout();
            });
    </script>
	

	</div>
	<footer><jsp:include page="nogodoksaFooter.jsp"></jsp:include></footer>


	<script src="https://code.jquery.com/jquery-3.1.1.min.js"></script>
    <script src="js/bootstrap.js"></script>
</body>
</html>